{
  "HEY_THERE": {
   "text": "Helloo!!"
  },
  "GREETING": {
    "text": "Helloo!! Do you have any questions about renting with Domus?"
  },
  "GROUP_MYSELF": {
    "attachment":{
      "type":"template",
      "payload":{
        "template_type":"button",
        "text":"Are you looking with a group of friends or by yourself?",
        "buttons":[
          {
            "type":"postback",
            "title":"group",
            "payload":"group"
          },
          {
            "type":"postback",
            "title": "by myself",
            "payload":"by myself"
          }
        ]
      }
    }
  },
  "NO_HELP": {
    "text": "Okay! If you still need to talk to someone you can checkout our contact section! :D"
  },
  "OK_GOOD": {
    "text": "ok sounds good!"
  },
  "I_DONT_UNDERSTAND": {
    "text": "uhm..i don't get it lol :P "
  },
  "VIEWING":{
    "text": "If you are looking for a vieing, you can call our Rental Hotline at 519-572-0278 or 1-855-MY-DOMUS and we can schedule a Virtual Reality tour using our Oculus Goggles at our office located at 295 Weber St. N., Suite 7. Cool huh?"
  },
  "SECURITY_DEPOSIT":{
    "text": "The reason for the deposit, is that you will need to place an immediate payment of last month's rent to secure the room in your name. Just as a reminder, this is a non-refundable deposit!"
  },
  "REFUNDABLE_DEPOSIT":{
    "text": "The last month's rent deposit is not refundable. See below for key deposit info."
  },
  "PET_FRIENDLY":{
    "text": "No, Domus Student Housing houses and apartments do not accept pets."
  },
  "SUBLETTING_APPROVAL":{
    "text": "Yes. When you find a subletter, it's a good idea to have something in writing confirming your agreement. Complete a sublet contract and send in a copy to living@domushousing.com so that we have it on file."
  },
  "UTILITIES":{
    "text": "Most of the Domus houses & apartments come with the majority of utilities covered by the landlord. Utilities are not included in the rent but as outlined in the lease, if you pay your rent on time, the landlord agrees to pay your utilities at a set price of $50."
  },
  "HELP":{
    "text": "Okay, what question are you curious about?"
  },
  "MORE_HELP":{
    "text": "Okay, do you have any other questions?"
  }
}
